Repository: armandocorradini/formemoDeveloper
Catalog: ForMemo/Xcstrings&plist/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: Backups are stored independently from iCloud sync. You can use them to safely migrate all your ForMemo data to another device.
de: Backups werden unabhängig von der iCloud-Synchronisierung gespeichert. Sie können verwendet werden, um alle Ihre ForMemo-Daten sicher auf ein anderes Gerät zu übertragen.
es: Las copias de seguridad se almacenan independientemente de la sincronización de iCloud. Puedes usarlas para transferir de forma segura todos tus datos de ForMemo a otro dispositivo.
fr: Les sauvegardes sont stockées indépendamment de la synchronisation iCloud. Vous pouvez les utiliser pour transférer en toute sécurité toutes vos données ForMemo vers un autre appareil.
it: I backup vengono archiviati indipendentemente dalla sincronizzazione iCloud. Puoi usarli per trasferire in sicurezza tutti i dati di ForMemo su un altro dispositivo.

source: Backups can be stored anywhere and restored even on a different Apple account.
de: Backups können überall gespeichert und sogar mit einem anderen Apple-Account wiederhergestellt werden.
es: Las copias de seguridad pueden almacenarse en cualquier lugar y restaurarse incluso en una cuenta Apple diferente.
fr: Les sauvegardes peuvent être enregistrées n’importe où et restaurées même sur un autre compte Apple.
it: I backup possono essere salvati ovunque e ripristinati anche su un account Apple diverso.

source: Backups can include tasks, notes, reminders, recurrence rules, tags, priorities, locations, attachments, cards, tickets and logos, trip lists, documents, Vault data, and app settings. Backups are independent of iCloud synchronization and can be used to transfer your data to another compatible device.
de: Backups können Aufgaben, Notizen, Erinnerungen, Wiederholungsregeln, Tags, Prioritäten, Orte, Anhänge, Karten, Tickets und Logos, Reiselisten, Dokumente, Tresordaten, App-Einstellungen und weitere unterstützte Daten enthalten. Backups sind unabhängig von der iCloud-Synchronisierung und können verwendet werden, um deine Daten auf ein anderes kompatibles Gerät zu übertragen.
es: Las copias de seguridad pueden incluir tareas, notas, recordatorios, reglas de repetición, etiquetas, prioridades, ubicaciones, archivos adjuntos, tarjetas, entradas y logotipos, listas de viaje, documentos, datos de la Caja fuerte y ajustes de la aplicación. Las copias de seguridad son independientes de la sincronización con iCloud y pueden utilizarse para transferir tus datos a otro dispositivo compatible.
fr: Les sauvegardes peuvent inclure des tâches, des notes, des rappels, des règles de récurrence, des tags, des priorités, des lieux, des pièces jointes, des cartes, des billets et des logos, des listes de voyage, des documents, des données du Coffre-fort et les réglages de l’App. Les sauvegardes sont indépendantes de la synchronisation iCloud et peuvent être utilisées pour transférer vos données vers un autre appareil compatible.
it: I backup possono includere attività, note, promemoria, regole di ricorrenza, tag, priorità, luoghi, allegati, carte, biglietti e loghi, liste di viaggio, documenti, dati della Cassaforte e impostazioni dell’App. I backup sono indipendenti dalla sincronizzazione iCloud e possono essere utilizzati per trasferire i tuoi dati su un altro dispositivo compatibile.

source: Badge updates
de: Badge-Aktualisierung
es: Actualización de la insignia
fr: Mise à jour du badge
it: Aggiornamento badge

source: Badges & Indicators
de: Abzeichen und Anzeigen
es: Insignias e indicadores
fr: Badges et indicateurs
it: Badge e indicatori

source: Banking
de: Bankwesen
es: Banca
fr: Banque
it: Banca

source: Barcode Unavailable
de: Barcode nicht verfügbar
es: Código de barras no disponible
fr: Code-barres indisponible
it: Codice a barre non disponibile

source: Barcode Value
de: Barcode-Wert
es: Valor del código de barras
fr: Valeur du code-barres
it: Valore codice a barre

source: Bathroom
de: Badezimmer
es: Baño
fr: Salle de bain
it: Bagno

source: Beach Bag
de: Strandtasche
es: Bolsa de playa
fr: Sac de plage
it: Borsa da spiaggia

source: Beach Essentials
de: Strandausrüstung
es: Artículos de playa
fr: Équipement de plage
it: Accessori da spiaggia

source: Beach Towel
de: Strandtuch
es: Toalla de playa
fr: Serviette de plage
it: Telo mare

source: Bicycle
de: Fahrrad
es: Bicicleta
fr: Vélo
it: Bicicletta

source: Bike Gear
de: Fahrradausrüstung
es: Equipo de bicicleta
fr: Équipement vélo
it: Attrezzatura bici

source: Bike Lock
de: Fahrradschloss
es: Candado para bicicleta
fr: Antivol vélo
it: Lucchetto bici

source: Bike Pump
de: Fahrradpumpe
es: Inflador
fr: Pompe à vélo
it: Pompa bici

source: Blink
de: Blinken
es: Parpadear
fr: Clignoter
it: Lampeggio

source: Blink pulse
de: Blink-Impuls
es: Pulso de parpadeo
fr: Impulsion de clignotement
it: Lampeggio pulsante

source: Boat
de: Boot
es: Barco
fr: Bateau
it: Barca

source: Boat Documents
de: Bootsdokumente
es: Documentos del barco
fr: Documents du bateau
it: Documenti barca

source: Boat Essentials
de: Bootsgrundausstattung
es: Esenciales del barco
fr: Essentiels du bateau
it: Essenziali barca

source: Boat Licence
de: Bootsführerschein
es: Licencia Náutica
fr: Permis Bateau
it: Patente Nautica

source: Border
de: Rahmen
es: Borde
fr: Bordure
it: Bordo

source: Bottom color
de: Untere Farbe
es: Color inferior
fr: Couleur inférieure
it: Colore inferiore

source: Bus/Tram Pass
de: Bus-/Straßenbahn-Abo
es: Abono de Autobús/Tranvía
fr: Abonnement Bus/Tram
it: Abbonamento Bus/Tram

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario

# calendar_tab
source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
it: Fotocamera

source: Camera Access Required
de: Kamerazugriff erforderlich
es: Se requiere acceso a la cámara
fr: Accès à l’appareil photo requis
it: Accesso alla fotocamera richiesto

source: Camera Bag
de: Kameratasche
es: Mochila para cámara
fr: Sac photo
it: Borsa fotografica

source: Camper
de: Wohnmobil
es: Autocaravana
fr: Camping-car

source: Camping Chairs
de: Campingstühle
es: Sillas de camping
fr: Chaises de camping
it: Sedie da campeggio

source: Can I add attachments to tasks?
de: Kann ich Aufgaben Anhänge hinzufügen?
es: ¿Puedo añadir archivos adjuntos a las tareas?
fr: Puis-je ajouter des pièces jointes aux tâches ?
it: Posso aggiungere allegati alle attività?

source: Can I choose how the app badge works?
de: Kann ich auswählen, wie das App-Badge funktioniert?
es: ¿Puedo elegir cómo funciona el distintivo de la aplicación?
fr: Puis-je choisir le fonctionnement du badge de l’application ?
it: Posso scegliere come funziona il badge dell’app?

source: Can I combine multiple filters?
de: Kann ich mehrere Filter kombinieren?
es: ¿Puedo combinar varios filtros?
fr: Puis-je combiner plusieurs filtres ?
it: Posso combinare più filtri?

source: Can I customize task highlighting?
de: Kann ich die Hervorhebung von Aufgaben anpassen?
es: ¿Puedo personalizar el resaltado de tareas?
fr: Puis-je personnaliser la mise en évidence des tâches ?
it: Posso personalizzare l’evidenziazione delle attività?

source: Can I customize the appearance of task rows?
de: Kann ich das Erscheinungsbild der Aufgabenzeilen anpassen?
es: ¿Puedo personalizar el aspecto de las filas de las tareas?
fr: Puis-je personnaliser l’apparence des lignes des tâches ?
it: Posso personalizzare l’aspetto delle righe delle attività?

source: Can I delete all attachments at once?
de: Kann ich alle Anhänge auf einmal löschen?
es: ¿Puedo eliminar todos los archivos adjuntos a la vez?
fr: Puis-je supprimer toutes les pièces jointes en une seule fois ?
it: Posso eliminare tutti gli allegati in una volta?

source: Can I disable the highlight for critical tasks?
de: Kann ich die Hervorhebung für Aufgaben mit kritischer Priorität deaktivieren?
es: ¿Puedo desactivar el resaltado para las tareas con prioridad crítica?
fr: Puis-je désactiver la mise en évidence pour les tâches critiques ?
it: Posso disattivare l’evidenziazione per le attività con priorità critica?

source: Can I filter tasks without a deadline?
de: Kann ich Aufgaben ohne Fälligkeitsdatum filtern?
es: ¿Puedo filtrar tareas sin fecha límite?
fr: Puis-je filtrer les tâches sans date d’échéance ?
it: Posso filtrare le attività senza una scadenza?

source: Can I format text in a note?
de: Kann ich Text in einer Notiz formatieren?
es: ¿Puedo dar formato al texto de una nota?
fr: Puis-je mettre du texte en forme dans une note ?
it: Posso formattare il testo in una nota?

source: Can I import credentials into the Vault?
de: Kann ich Anmeldedaten in den Tresor importieren?
es: ¿Puedo importar credenciales a la Caja fuerte?
fr: Puis-je importer des identifiants dans le Coffre-fort ?
it: Posso importare credenziali nella Cassaforte?

source: Can I import notes?
de: Kann ich Notizen importieren?
es: ¿Puedo importar notas?
fr: Puis-je importer des notes ?
it: Posso importare le note?

source: Can I import only selected passwords?
de: Kann ich nur ausgewählte Passwörter importieren?
es: ¿Puedo importar solo algunas contraseñas?
fr: Puis-je importer uniquement certains mots de passe ?
it: Posso importare solo alcune password?

source: Can I open navigation apps from a task?
de: Kann ich Navigations-Apps aus einer Aufgabe heraus öffnen?
es: v¿Puedo abrir aplicaciones de navegación desde una tarea?
fr: Puis-je ouvrir des applications de navigation à partir d’une tâche ?
it: Posso aprire le app di navigazione da un’attività?

source: Can I organize travel packing lists?
de: Kann ich Packlisten für Reisen organisieren?
es: ¿Puedo organizar listas de equipaje para viajes?
fr: Puis-je organiser des listes de voyage ?
it: Posso organizzare liste di viaggio?

source: Can I receive reminders before a document expires?
de: Kann ich Erinnerungen vor dem Ablauf eines Dokuments erhalten?
es: ¿Puedo recibir recordatorios antes de que expire un documento?
fr: Puis-je recevoir des rappels avant l’expiration d’un document ?
it: Posso ricevere promemoria prima della scadenza di un documento?

source: Can I record audio directly from the app?
de: Kann ich Audio direkt in der App aufnehmen?
es: ¿Puedo grabar audio directamente desde la aplicación?
fr: Puis-je enregistrer de l’audio directement depuis l’application ?
it: Posso registrare audio direttamente dall’app?

source: Can I recover a forgotten Vault backup password?
de: Kann ich ein vergessenes Backup-Passwort für den Tresor wiederherstellen?
es: ¿Puedo recuperar una contraseña olvidada de una copia de seguridad de la Caja fuerte?
fr: Puis-je récupérer un mot de passe de sauvegarde du Coffre oublié ?
it: Posso recuperare una password dimenticata di un backup della Cassaforte?

source: Can I restore backups on another device?
de: Kann ich Backups auf einem anderen Gerät wiederherstellen?
es: ¿Puedo restaurar copias de seguridad en otro dispositivo?
fr: Puis-je restaurer des sauvegardes sur un autre appareil ?
it: Posso ripristinare i backup su un altro dispositivo?

source: Can I restore only specific data from a backup?
de: Kann ich nur bestimmte Daten aus einem Backup wiederherstellen?
es: ¿Puedo restaurar solo datos específicos de una copia de seguridad?
fr: Puis-je restaurer uniquement certaines données à partir d’une sauvegarde ?
it: Posso ripristinare solo dati specifici da un backup?

source: Can I restore only Vault data from a backup?
de: Kann ich nur die Tresordaten aus einem Backup wiederherstellen?
es: ¿Puedo restaurar solo los datos de la Caja fuerte desde una copia de seguridad?
fr: Puis-je restaurer uniquement les données du Coffre à partir d’une sauvegarde ?
it: Posso ripristinare solo i dati della Cassaforte da un backup?

source: Can I save multiple cards or tickets from the same provider?
de: Kann ich mehrere Karten oder Tickets desselben Anbieters speichern?
es: ¿Puedo guardar varias tarjetas o tickets del mismo proveedor?
fr: Puis-je enregistrer plusieurs cartes ou tickets du même fournisseur ?
it: Posso salvare più carte o tickets dello stesso fornitore?

source: Can I save where a document is physically stored?
de: Kann ich den physischen Aufbewahrungsort eines Dokuments speichern?
es: ¿Puedo guardar dónde se almacena físicamente un documento?
fr: Puis-je enregistrer l’emplacement physique d’un document ?
it: Posso salvare dove è conservato fisicamente un documento?

source: Can I scan cards and tickets with the camera?
de: Kann ich Karten und Tickets mit der Kamera scannen?
es: ¿Puedo escanear tarjetas y tickets con la cámara?
fr: Puis-je scanner des cartes et des tickets avec l’appareil photo ?
it: Posso scansionare carte e tickets con la fotocamera?

source: Can I scan documents and attach them to tasks?
de: Kann ich Dokumente scannen und an Aufgaben anhängen?
es: ¿Puedo escanear documentos y adjuntarlos a tareas?
fr: Puis-je numériser des documents et les joindre aux tâches ?
it: Posso scansionare documenti e allegarli alle attività?

source: Can I share a note?
de: Kann ich eine Notiz teilen?
es: ¿Puedo compartir una nota?
fr: Puis-je partager une note ?
it: Posso condividere una nota?

source: Can I snooze an overdue task?
de: Kann ich eine überfällige Aufgabe verschieben?
es: ¿Puedo posponer la notificación de una tarea ya vencida?
fr: Puis-je reporter une tâche en retard ?
it: Posso posticipare una notifica di un’attività già scaduta?

source: Can I transfer my data to another device?
de: Kann ich meine Daten auf ein anderes Gerät übertragen?
es: ¿Puedo transferir mis datos a otro dispositivo?
fr: Puis-je transférer mes données vers un autre appareil ?
it: Posso trasferire i miei dati su un altro dispositivo?

source: Can I use Notes with Siri?
de: Kann ich Notizen mit Siri verwenden?
es: Puedo usar Notas con Siri?
fr: Puis-je utiliser Notes avec Siri ?
it: Posso usare le Note con Siri?

source: Can I view hourly weather conditions?
de: Kann ich stündliche Wetterbedingungen anzeigen?
es: ¿Puedo ver las condiciones meteorológicas por hora?
fr: Puis-je consulter les conditions météorologiques heure par heure ?
it: Posso visualizzare le condizioni meteo orarie?

source: Can I view tasks on a map?
de: Kann ich Aufgaben auf einer Karte anzeigen?
es: ¿Puedo ver las tareas en un mapa?
fr: Puis-je voir les tâches sur une carte ?
it: Posso visualizzare le attività su una mappa?

source: Can Siri automatically add reminders?
de: Kann Siri automatisch Erinnerungen hinzufügen?
es: ¿Puede Siri añadir recordatorios automáticamente?
fr: Siri peut-il ajouter automatiquement des rappels ?
it: Siri può aggiungere automaticamente i promemoria?

source: Can Siri automatically assign categories?
de: Kann Siri automatisch Kategorien zuweisen?
es: ¿Puede Siri asignar categorías automáticamente?
fr: Siri peut-il attribuer automatiquement des catégories ?
it: Siri può assegnare automaticamente le categorie?

source: Can Siri read notifications from the app?
de: Kann Siri Benachrichtigungen der App vorlesen?
es: ¿Puede Siri leer las notificaciones de la app?
fr: Siri peut-il lire les notifications de l’application ?
it: Siri può leggere le notifiche dell’app?

source: Can Siri read tasks for a specific date or period?
de: Kann Siri Aufgaben für ein bestimmtes Datum oder einen bestimmten Zeitraum vorlesen?
es: ¿Puede Siri leer tareas para una fecha o un período específico?
fr: Siri peut-il lire les tâches pour une date ou une période spécifique ?
it: Siri può leggere le attività per una data o un periodo specifico?

source: Can Siri search tasks by keyword?
de: Kann Siri Aufgaben nach Schlüsselwörtern suchen?
es: ¿Puede Siri buscar tareas mediante palabras clave?
fr: Siri peut-il rechercher des tâches par mot-clé ?
it: Siri può cercare attività tramite parole chiave?

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: Car
de: Auto
es: Coche
fr: Voiture
it: Auto

source: Car Charger
de: Autoladegerät
es: Cargador de coche
fr: Chargeur voiture
it: Caricatore auto

source: Car Documents
de: Fahrzeugdokumente
es: Documentos del coche
fr: Documents de voiture
it: Documenti auto

source: Car Essentials
de: Auto-Grundausstattung
es: Esenciales del coche
fr: Essentiels voiture
it: Essenziali auto

source: Car Inspection
de: Hauptuntersuchung
es: Inspección Técnica del Vehículo
fr: Contrôle Technique
it: Revisione Auto

source: Car Insurance
de: Kfz-Versicherung
es: Seguro del Automóvil
fr: Assurance Automobile
it: Assicurazione Auto

source: Car Registration
de: Fahrzeugschein
es: Permiso de Circulación
fr: Carte Grise
it: Libretto Auto

source: Car Tax
de: Kfz-Steuer
es: Impuesto de Circulación
fr: Taxe Automobile
it: Bollo Auto

source: Card
de: Karte
es: Tarjeta
fr: Carte
it: Carta

source: Card Color
de: Kartenfarbe
es: Color de la tarjeta
fr: Couleur de la carte
it: Colore Carta

source: Card Holder
de: Karteninhaber
es: Titular de la tarjeta
fr: Titulaire de la carte
it: Titolare carta

source: Cards
de: Karten
es: Tarjetas
fr: Cartes
it: Carte

source: Cards & Tickets
de: Karten & Tickets
es: Tarjetas y tickets
fr: Cartes et tickets
it: Carte e tickets

source: Cards & Tickets: %lld
de: Karten & Tickets: %lld
es: Tarjetas y tickets: %lld
fr: Cartes et tickets : %lld
it: Carte e tickets: %lld

source: Cards can always be reordered with drag and drop. Selecting A–Z restores alphabetical order.
de: Karten können jederzeit per Drag & Drop neu angeordnet werden. Durch Auswahl von A-Z wird die alphabetische Sortierung wiederhergestellt.
es: Las tarjetas pueden reordenarse en cualquier momento mediante arrastrar y soltar. Al seleccionar A-Z se restaura el orden alfabético.
fr: Les cartes peuvent être réorganisées à tout moment par glisser-déposer. La sélection de A-Z rétablit l’ordre alphabétique.
it: Le carte possono essere riordinate in qualsiasi momento tramite trascinamento. Selezionando A-Z viene ripristinato l’ordinamento alfabetico.

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria

source: Change
de: Ändern
es: Cambiar
fr: Modifier
it: Modifica

source: Change of Clothes
de: Wechselkleidung
es: Ropa de recambio
fr: Vêtements de rechange
it: Cambio d’abiti

source: Change Password?
de: Passwort ändern?
es: ¿Cambiar la contraseña?
fr: Modifier le mot de passe ?
it: Modificare la password?

source: Changes are applied immediately throughout the app.
de: Änderungen werden sofort in der gesamten App übernommen.
es: Los cambios se aplican inmediatamente en toda la aplicación.
fr: Les modifications sont appliquées immédiatement dans toute l’application.
it: Le modifiche vengono applicate immediatamente in tutta l’app.

source: Check %@
de: %@ prüfen
es: Revisar %@
fr: Vérifier %@
it: Controlla %@

source: Check AutoFill Status
de: Status des automatischen Ausfüllens prüfen
es: Comprobar el estado del autorrelleno
fr: Vérifier l’état du remplissage automatique
it: Verifica lo stato dell’inserimento automatico

source: Check permissions, accuracy, and whether the task is actively monitored.
de: Überprüfen Sie Berechtigungen, Genauigkeit und ob die Aufgabe aktiv überwacht wird.
es: Comprueba los permisos, la precisión y que la tarea esté siendo monitorizada activamente.
fr: Vérifiez les autorisations, la précision et si la tâche est activement surveillée.
it: Verifica i permessi, la precisione e che l’attività sia attivamente monitorata.

source: Check system permissions, Focus modes, and app settings. Notifications are only scheduled when valid and allowed.
de: Überprüfen Sie Systemberechtigungen, Fokusmodi und App-Einstellungen. Benachrichtigungen werden nur geplant, wenn sie gültig und erlaubt sind.
es: Comprueba los permisos del sistema, los modos de concentración y los ajustes de la app. Las notificaciones solo se programan cuando son válidas y están permitidas.
fr: Vérifiez les autorisations système, les modes Concentration et les réglages de l’app. Les notifications ne sont planifiées que lorsqu’elles sont valides et autorisées.
it: Verifica i permessi di sistema, le modalità Focus e le impostazioni dell’app. Le notifiche vengono pianificate solo quando sono valide e consentite.

source: Check upcoming tasks, reminders and due dates with Siri.
de: Prüfe anstehende Aufgaben, Erinnerungen und Fälligkeitstermine mit Siri.
es: Consulta próximas tareas, recordatorios y fechas de vencimiento con Siri.
fr: Consultez les tâches à venir, rappels et échéances avec Siri.
it: Controlla attività imminenti, promemoria e scadenze con Siri.

source: Checked Baggage
de: Aufgabegepäck
es: Equipaje facturado
fr: Bagage en soute
it: Bagaglio da stiva

source: Cherry
de: Kirsche
es: Cereza
fr: Cerise
it: Ciliegia

source: Choose a password and confirm it. This password will be required only to restore Vault data from this backup.
de: Wählen Sie ein Passwort und bestätigen Sie es. Dieses Passwort wird nur zum Wiederherstellen der Tresordaten aus diesem Backup benötigt.
es: Elige una contraseña y confírmala. Esta contraseña solo será necesaria para restaurar los datos de la Caja fuerte desde esta copia de seguridad.
fr: Choisissez un mot de passe et confirmez-le. Ce mot de passe sera requis uniquement pour restaurer les données du Coffre à partir de cette sauvegarde.
it: Scegli una password e confermala. Questa password sarà richiesta solo per ripristinare i dati della Cassaforte da questo backup.

source: Choose Every Time
de: Jedes Mal auswählen
es: Elegir cada vez
it: Scegli ogni volta

source: Choose Icon
de: Symbol wählen
es: Elegir icono
fr: Choisir une icône
it: Scegli icona

source: Choose Logo
de: Logo auswählen
es: Elegir logotipo
fr: Choisir un logo
it: Scegli Logo

source: Choose Photo
de: Foto auswählen
es: Elegir foto
fr: Choisir une photo
it: Scegli foto

source: Choose saved location
de: Gespeicherten Ort auswählen
es: Elegir ubicación guardada
fr: Choisir une position enregistrée
it: Scegli una posizione salvata

source: Choose the order of all sections
de: Wähle die Reihenfolge aller Bereiche
es: Elige el orden de todas las secciones
fr: Choisissez l’ordre de toutes les sections
it: Scegli l’ordine di tutte le sezioni

source: Choose what the app icon badge displays: overdue tasks or tasks that reached the global notification time. Inside the app, each task shows how many days are left.
de: Wählen Sie aus, was das App-Symbol-Badge anzeigen soll: überfällige Aufgaben oder Aufgaben, die den Zeitpunkt der globalen Benachrichtigung erreicht haben. Innerhalb der App zeigt jede Aufgabe an, wie viele Tage noch verbleiben.
es: Elige qué muestra el distintivo del icono de la aplicación: tareas vencidas o tareas que han alcanzado la hora de la notificación global. Dentro de la aplicación, cada tarea muestra cuántos días quedan.
fr: Choisissez ce que le badge de l’icône de l’application affiche : les tâches en retard ou les tâches ayant atteint l’heure de la notification globale. Dans l’application, chaque tâche indique le nombre de jours restants.
it: Scegli cosa visualizza il badge dell’icona dell’app: attività scadute oppure attività che hanno raggiunto l’orario della notifica globale. All’interno dell’app, ogni attività mostra quanti giorni mancano alla scadenza.

source: Choose Your Map
de: Wählen Sie Ihre Karte
es: Elige tu mapa
fr: Choisissez votre carte
it: Scegli la tua mappa

source: Cinema Subscription
de: Kino-Abo
es: Abono de Cine
fr: Abonnement Cinéma
it: Abbonamento Cinema

source: Clear Clipboard
de: Zwischenablage leeren
es: Vaciar el portapapeles
fr: Effacer le presse-papiers
it: Svuota appunti

source: Clear Diagnostics Log
de: Diagnoseprotokoll löschen
es: Borrar el registro de diagnósticos
fr: Effacer le journal des diagnostics
it: Cancella il log delle diagnosi

source: Clear Night
de: Klare Nacht
es: Noche Despejada
fr: Nuit Claire
it: Notte Serena

source: Clear Sky
de: Klarer Himmel
es: Cielo Despejado
fr: Ciel Dégagé
it: Cielo Sereno

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
